[
  {
    "id": 1,
    "marcaTemporal": "10/07/2025 18:58:01",
    "tituloDeLaNoticia": "LEAD UNI en Microsoft",
    "descripciónDeLaNoticia": "El pasado 7 de julio, tuvimos la oportunidad de presentar a LEAD UNI en las oficinas de Microsoft Perú, compartiendo los avances que hemos logrado como organización estudiantil desde nuestra formación.\n\nDurante la jornada, expusimos nuestra visión, estructura y las iniciativas que venimos impulsando con mucho compromiso y pasión. También compartimos los primeros avances de los proyectos desarrollados por los distintos pilares de la organización, demostrando cómo, en poco tiempo, hemos logrado articular ideas con impacto en diversas áreas clave de nuestra comunidad.\n\nContamos con la grata presencia de Luis Coronel y Antonny Porlles, quienes acompañaron esta presentación y compartieron su perspectiva como miembros con amplia trayectoria dentro de la comunidad LEAD, enriqueciendo aún más esta experiencia para nosotros.\n\nEste espacio marcó un paso importante en nuestro crecimiento, reafirmando que cuando el talento se une con propósito, grandes cosas pueden lograrse. ¡Vamos con todo, LEAD UNI! 💜",
    "pilarRepresentante": "LEAD UNI",
    "tagsContenido": "Actividad Interna, Comunicado, Oportunidad, Resumen Mensual",
    "redactor (tuNombre)": "Diogo Abregu",
    "imagenDeLaNoticia": "https://drive.google.com/open?id=1V4QoR4RLf-miHSOftQA1135IbPmde8PD",
    "linkDeLaImagen": "",
    "tagsEnfoque": "Organización, Crecimiento",
    "tagsPublico": "General"
  },
  {
    "id": 2,
    "marcaTemporal": "10/07/2025 22:13:18",
    "tituloDeLaNoticia": "Desarrollo de la Pagina Web LEAD UNI",
    "descripciónDeLaNoticia": "En LEAD UNI sabemos que comunicar quiénes somos y lo que hacemos es tan importante como hacerlo con pasión. Por eso, una de nuestras primeras metas como organización fue comenzar a construir nuestra página web oficial: un espacio que represente nuestra identidad, nuestros pilares y nuestras ganas de transformar realidades.\n\nEl desarrollo de la web comenzó con la idea clara de que no solo debía ser informativa, sino también una carta de presentación viva de todo el trabajo que estamos haciendo como comunidad.\n\nDesde las primeras semanas nos organizamos en base a reuniones de planificación, donde cada integrante del equipo pudo aportar ideas y plantear mejoras. Poco a poco, fuimos asignando tareas, definiendo componentes y estructurando las secciones clave: desde el histórico de proyectos y el organigrama, hasta los pilares, convocatorias y la actividad reciente.\n\nGracias al compromiso del equipo, a una buena comunicación y a nuestra metodología basada en GitHub Projects, pudimos dividir el trabajo de manera ordenada y avanzar de forma constante. Cada línea de código, cada revisión y cada diseño fueron pensados para construir una web hecha con propósito.\n\nHoy seguimos avanzando en su desarrollo, puliendo los últimos detalles para brindar una experiencia clara, cercana y auténtica. Muy pronto estará disponible al público, y no podríamos estar más emocionados de compartirla con todos ustedes.\n\nPorque esto es solo el comienzo. 💻✨\n¡Vamos LEAD UNI!",
    "pilarRepresentante": "P. Excelencia Académica, P. Impacto Social",
    "tagsContenido": "Reconocimiento, Actividad Interna",
    "redactor (tuNombre)": "Diogo Abregu",
    "imagenDeLaNoticia": "https://drive.google.com/open?id=1FCypvIUp0nSbRiTCffFAuiHad9oudIvu",
    "linkDeLaImagen": "",
    "tagsEnfoque": "Logro, Anuncio",
    "tagsPublico": "General"
  },
  {
    "id": 3,
    "marcaTemporal": "21/07/2025 22:00:38",
    "tituloDeLaNoticia": "Inauguramos Lead UNI News",
    "descripciónDeLaNoticia": "🎙️ ¡Inauguramos el Lead UNI News! 🚀\n\nPrepárate para estar al día con lo más 🔥 del mundo digital. Cada semana te traeremos las noticias tech más importantes, las últimas tendencias y las innovaciones que están transformando el futuro.\n\nEn nuestro primer programa, te contamos cómo Europa está dando un golpe en la mesa para competir con los gigantes tecnológicos de EE.UU. ¡De la mano de Nvidia y Deutsche Telekom, se creará la primera gran nube de inteligencia artificial europea! 🇪🇺☁️ Este ambicioso proyecto busca impulsar la investigación, el desarrollo y la adopción de la IA en todo el continente, ofreciendo una alternativa robusta y soberana a las plataformas existentes. ¡Un hito que marcará el futuro de la tecnología en Europa!\n\n📲 ¿Quieres ver los detalles de esta noticia histórica? ¡No te pierdas nuestro primer reel donde te lo explicamos todo en menos de 30 segundos! Y síguenos para estar siempre a la vanguardia del mundo digital.\n\n👉 Mira el reel aquí: https://www.instagram.com/reel/DMYusLHuAg2/?utm_source=ig_web_button_share_sheet&igsh=MzRlODBiNWFlZA==",
    "pilarRepresentante": "LEAD UNI",
    "tagsContenido": "Comunicado",
    "redactor (tuNombre)": "Diogo Abregu",
    "imagenDeLaNoticia": "https://drive.google.com/open?id=1omsDq2s_qus2rjVgfPe1UsBlkA99MXBq",
    "linkDeLaImagen": "",
    "tagsEnfoque": "Anuncio, Impacto",
    "tagsPublico": "Estudiantes"
  },
  {
    "id": 4,
    "marcaTemporal": "5/08/2025 11:02:07",
    "tituloDeLaNoticia": "🚀 LEAD UNI desata la innovación en el Lead Discovery Day 2025",
    "descripciónDeLaNoticia": "El pasado sábado 26 de julio, LEAD UNI celebró con éxito el Lead Discovery Day 2025, un evento educativo e interactivo que reunió a decenas de escolares en una jornada llena de tecnología, creatividad y aprendizaje práctico.\n\nOrganizado por más de 10 capítulos universitarios LEAD en Perú, incluyendo PUCP, UTEC, UNMSM, UP y otras instituciones líderes, el evento se llevó a cabo dentro del OpenPUCP, pero tuvo como verdadero protagonista al talento y la energía de la comunidad LEAD.\n\nDurante la experiencia, los asistentes participaron en un showcase con tres juegos interactivos:\n🎯 Una trivia de conocimientos,\n🦖 El clásico juego del dinosaurio controlado por gestos con OpenCV,\n🎡 Y una divertida ruleta de premios, donde los participantes usaron su ingenio para ganar merchandising exclusivo.\n\nEl evento también contó con un workshop liderado por Julio Cubas, donde se exploró la potencia de la realidad virtual educativa mediante los Oraculus XR, permitiendo a los escolares experimentar una inmersión única en entornos virtuales.\n\nCon iniciativas como esta, LEAD UNI sigue cumpliendo su misión de transformar la educación a través de experiencias prácticas, tecnología y propósito. 🌟",
    "pilarRepresentante": "P. LEAD Académica",
    "tagsContenido": "Evento",
    "redactor (tuNombre)": "Cesar Salazar",
    "imagenDeLaNoticia": "https://drive.google.com/open?id=1YmAw-RVDQCqnZZvrWW_jdamSNWTdNrp2",
    "linkDeLaImagen": "",
    "tagsEnfoque": "Organización, Impacto, Inspiración",
    "tagsPublico": "Estudiantes, General"
  },
  {
    "id": 5,
    "marcaTemporal": "5/08/2025 11:16:55",
    "tituloDeLaNoticia": "LEAD UNI inspira a los futuros líderes con Little Einsteins",
    "descripciónDeLaNoticia": "El pasado 22 de julio, LEAD UNI dio un paso importante hacia la educación escolar con el programa Little Einsteins, llevando una experiencia enriquecedora a las aulas de secundaria del colegio Nuestra Señora de Lourdes (@nsdelourdes.pe).\n\nDurante la jornada, se compartieron momentos de aprendizaje significativo, promoviendo la curiosidad, el pensamiento crítico y el entusiasmo por la innovación entre los estudiantes.\n\nEste encuentro marca el inicio del camino de LEAD UNI en la formación de una nueva generación de líderes, reafirmando nuestro compromiso con una educación más inmersiva, práctica y con propósito.\n\n#LeadUNI #LeadPerú #LiderarParaInnovar\n#EducaciónInmersiva #EstudiantesSecundaria",
    "pilarRepresentante": "P. Impacto Social",
    "tagsContenido": "Evento",
    "redactor (tuNombre)": "Arianna Yauri",
    "imagenDeLaNoticia": "https://drive.google.com/open?id=1fpTlK3hYg9BHUjlRbjVmlOLF5aW3wDwt",
    "linkDeLaImagen": "",
    "tagsEnfoque": "Crecimiento, Impacto, Inspiración",
    "tagsPublico": "Estudiantes"
  },
  {
    "id": 6,
    "marcaTemporal": "6/08/2025 19:02:09",
    "tituloDeLaNoticia": "🎙️ LEAD UNI reveló los secretos del mundo laboral tech en una charla sin filtros",
    "descripciónDeLaNoticia": "El pasado sábado 3 de agosto, se llevó a cabo una nueva edición de Tech Talk by LEAD UNI, con una ponencia poderosa y directa a cargo de Antuanet Elias Ayllon, reconocida HR Specialist y LinkedIn Top Voice LATAM. Bajo el título “Entrevistas sin filtro”, el encuentro fue un espacio revelador para estudiantes y profesionales que buscan destacar en procesos de selección del sector tecnológico.\n\nTransmitido en vivo por Kick, Twitch y Meet, la sesión abordó con claridad y sin adornos los errores más comunes en entrevistas técnicas, los factores reales que valoran los reclutadores, y por qué muchas veces el CV o los estudios no bastan para conseguir el empleo deseado.\n\nAntuanet, con años de experiencia entrevistando a candidatos en toda la región, compartió anécdotas reales, estrategias prácticas y consejos aplicables, que generaron gran impacto entre los asistentes. Hubo momentos de aprendizaje profundo, interacción constante con la audiencia y respuestas honestas a preguntas clave sobre empleabilidad en tech.\n\nEsta ponencia fue impulsada desde el pilar de Liderazgo de LEAD UNI, liderado por Joseph Chuquipiondo, como parte del compromiso por formar líderes preparados para los retos profesionales del presente y futuro.\n\nCon eventos como este, LEAD UNI continúa fortaleciendo su comunidad con formación de alto valor y conexiones con referentes de la industria.",
    "pilarRepresentante": "P. Liderazgo",
    "tagsContenido": "Evento",
    "redactor (tuNombre)": "Jose Rojas",
    "imagenDeLaNoticia": "https://drive.google.com/open?id=1RODXa8RWzJ0fOCBNZXlutkJUwtdfzg9g",
    "linkDeLaImagen": "",
    "tagsEnfoque": "Testimonio, Impacto, Inspiración",
    "tagsPublico": "Estudiantes"
  }
]